class Keywords:
    HELP = {'помощь', 'использовать'}
    WELCOME = {"сначала", "заново", "перезапустить", "меню"}
    REPEAT = {"повторить", "повтор", "повтори"}
    DECLINE = {"нет", "отутствовать", "отказать"}
    ACCEPT = {"да", "согласный", "начать"}
    TITLE_SEARCH = {"название", "имя", "заголовок"}
    LIST_SEARCH = {"списку", "ингредиентам", "список", "ингредиент"}
    STOP_WORD = {"стоп", "хватит", "довольно", "достаточно"}
    RATE = {"оценка", "оценить", "поставить", "говно", "круто"}
    BAD_LIST = {"аллергия", "исключить", "исключения"}
